/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d 天 %2$d 小時 %3$d 分鐘 %3$d 秒";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d 小時 %2$d 分鐘 %3$d 秒";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d 分鐘 %2$d 秒";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d 秒";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@ 像素";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d×%d 像素";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@（%@ Internet 外掛模組）";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "%@ 網頁內容";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d 個檔案";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024（中階）";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048（高階）";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512（低階）";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<檔名> %d×%d 像素";

/* Undo action name */
"Align Left (Undo action name)" = "齊左";

/* Undo action name */
"Align Right (Undo action name)" = "齊右";

/* Back context menu item */
"Back" = "返回";

/* Bold context menu item */
"Bold" = "粗體";

/* Capitalize context menu item */
"Capitalize" = "首字大寫";

/* Undo action name */
"Center (Undo action name)" = "置中";

/* Undo action name */
"Change Attributes (Undo action name)" = "更改屬性";

/* Check spelling context menu item */
"Check Document Now" = "立即檢查文件";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "檢查拼字文法";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "在輸入時同步檢查拼字";

/* title for file button used in HTML forms */
"Choose File" = "選擇檔案";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "清除最近的搜尋項目";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "無法顯示特定 MIME 類型的內容";

/* Media Controls context menu item */
"Controls" = "控制項目";

/* Copy context menu item */
"Copy" = "拷貝";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "拷貝音訊位址";

/* Copy Image context menu item */
"Copy Image" = "拷貝影像";

/* Copy Image Address menu item */
"Copy Image Address" = "拷貝影像網址";

/* Copy Link context menu item */
"Copy Link" = "拷貝連結";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "拷貝視訊位址";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "自動更正拼字";

/* Undo action name */
"Create Link (Undo action name)" = "建立連結";

/* Cut context menu item */
"Cut" = "剪下";

/* Undo action name */
"Cut (Undo action name)" = "剪下";

/* Default writing direction context menu item */
"Default" = "預設";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "詳細資訊";

/* Download Image context menu item */
"Download Image" = "下載影像";

/* Download Linked File context menu item */
"Download Linked File" = "下載連結檔案";

/* Undo action name */
"Drag (Undo action name)" = "拖移";

/* Video Enter Fullscreen context menu item */
"Enter Fullscreen" = "進入全螢幕";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "字體";

/* Undo action name */
"Format Block (Undo action name)" = "格式修改";

/* Forward context menu item */
"Forward" = "快轉";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "頁框載入中斷";

/* accessibility role description for web area */
"HTML content" = "HTML 內容";

/* menu item title */
"Hide Spelling and Grammar" = "隱藏拼字和文法檢查";

/* menu item title */
"Hide Substitutions" = "隱藏替代視窗";

/* The default, default character encoding */
"ISO-8859-1" = "Big5";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "忽略文法";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "忽略拼字";

/* Undo action name */
"Indent (Undo action name)" = "增加縮排";

/* Undo action name */
"Insert List (Undo action name)" = "插入列表";

/* Inspect Element context menu item */
"Inspect Element" = "檢閱元件";

/* Italic context menu item */
"Italic" = "斜體";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "無法使用 Java";

/* Undo action name */
"Justify (Undo action name)" = "齊行";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "%@ 的密鑰";

/* Learn Spelling context menu item */
"Learn Spelling" = "學習拼字";

/* Left to Right context menu item */
"Left to Right" = "由左至右";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "現場轉播";

/* Media controller status message when the media is loading */
"Loading..." = "載入中⋯";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "在字典裡查找";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "查找“%@”";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "查找“<selection>”";

/* Media Loop context menu item */
"Loop" = "循環播放";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "加寬字元間距";

/* Undo action name */
"Lower Baseline (Undo action name)" = "調低基線";

/* Make Lower Case context menu item */
"Make Lower Case" = "小寫";

/* Make Upper Case context menu item */
"Make Upper Case" = "大寫";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "找不到外掛模組";

/* Media Mute context menu item */
"Mute" = "靜音";

/* No Guesses Found context menu item */
"No Guesses Found" = "未找到猜測的內容";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "沒有最近的搜尋項目";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "不允許使用受到限制的網路傳輸埠";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "以新視窗開啟音訊";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "以新視窗開啟頁框";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "以新視窗開啟影像";

/* Open Link context menu item */
"Open Link" = "打開連結";

/* Open in New Window context menu item */
"Open Link in New Window" = "以新視窗開啟連結";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "以新視窗開啟視訊";

/* context menu item for PDF */
"Open with %@" = "以“%@”開啟";

/* Undo action name */
"Outdent (Undo action name)" = "減少縮排";

/* Outline context menu item */
"Outline" = "中空字";

/* Undo action name */
"Outline (Undo action name)" = "中空字";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "段落方向";

/* Paste context menu item */
"Paste" = "貼上";

/* Undo action name */
"Paste (Undo action name)" = "貼上";

/* Undo action name */
"Paste Font (Undo action name)" = "貼上字體";

/* Undo action name */
"Paste Ruler (Undo action name)" = "貼上尺標";

/* Media Pause context menu item */
"Pause" = "暫停";

/* Media Play context menu item */
"Play" = "播放";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "在全螢幕模式下播放影片";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "外掛模組失敗";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "外掛模組已取消";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "外掛模式處理的載入";

/* Description of the (only) type supported by PDF pseudo plug-in. Visible in Installed Plug-ins page in Safari. */
"Portable Document Format" = "可攜式文件格式";

/* Undo action name */
"Raise Baseline (Undo action name)" = "調高基線";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "最近的搜尋項目";

/* Reload context menu item */
"Reload" = "重新載入";

/* default label for Reset buttons in forms on web pages */
"Reset" = "重置";

/* Right to Left context menu item */
"Right to Left" = "由右至左";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "在 Spotlight 中搜尋";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "使用 %@ 搜尋";

/* Search with Google context menu item */
"Search with Google" = "使用 Google 搜尋";

/* Selection direction context sub-menu item */
"Selection Direction" = "選項方向";

/* Undo action name */
"Set Background Color (Undo action name)" = "設定背景顏色";

/* Undo action name */
"Set Color (Undo action name)" = "設定顏色";

/* Undo action name */
"Set Font (Undo action name)" = "設定字體";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "設定慣用字元字形";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "設定寫入方向";

/* Show colors context menu item */
"Show Colors" = "顯示顏色";

/* Show fonts context menu item */
"Show Fonts" = "顯示字體";

/* menu item title */
"Show Spelling and Grammar" = "顯示拼字和文法檢查";

/* menu item title */
"Show Substitutions" = "顯示替代視窗";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "智慧型拷貝∕貼上";

/* Smart Dashes context menu item */
"Smart Dashes" = "智慧型破折號";

/* Smart Links context menu item */
"Smart Links" = "智慧型連結";

/* Smart Quotes context menu item */
"Smart Quotes" = "智慧型引號";

/* Speech context sub-menu item */
"Speech" = "語音";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "拼字和文法檢查";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "開始 JavaScript 除錯";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "開始建立 JavaScript 描述檔";

/* Start speaking context menu item */
"Start Speaking" = "開始朗讀";

/* Stop context menu item */
"Stop" = "停止";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "停止 JavaScript 除錯";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "停止建立 JavaScript 描述檔";

/* Stop speaking context menu item */
"Stop Speaking" = "停止朗讀";

/* Styles context menu item */
"Styles..." = "樣式⋯";

/* default label for Submit buttons in forms on web pages */
"Submit" = "送出";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "送出";

/* Undo action name */
"Subscript (Undo action name)" = "下標";

/* Substitutions context sub-menu item */
"Substitutions" = "替代項目";

/* Undo action name */
"Superscript (Undo action name)" = "上標";

/* Text Replacement context menu item */
"Text Replacement" = "替代文字";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "無法顯示 URL";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "找不到目前位置。";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "找不到外掛模組";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "無法載入外掛模組";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "輸入“%2$@”上的“%1$@”區域使用者名稱或密碼不正確。請確定輸入的資訊正確，然後再試一次。";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "輸入 %@ 代理伺服器“%@”的使用者名稱或密碼不正確。請確定輸入的資訊正確，然後再試一次。";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "輸入“%@”上的區域使用者名稱或密碼不正確。請確定輸入的資訊正確，然後再試一次。";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "這是一個可搜尋的索引。請輸入要搜尋的關鍵字：";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "緊縮字元間距";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "若要檢視此網頁，您必須先登入“%2$@”上的“%1$@”區域。";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "若要檢視此網頁，您必須先登入 %@ 代理伺服器“%@”。";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "若要檢視此網頁，您必須先登入“%@”上的區域：";

/* Transformations context sub-menu item */
"Transformations" = "轉換";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "關閉字元間距";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "關閉連字";

/* Undo action name */
"Typing (Undo action name)" = "輸入";

/* Underline context menu item */
"Underline" = "底線";

/* Undo action name */
"Underline (Undo action name)" = "底線";

/* Unknown filesize FTP directory listing item */
"Unknown" = "未知";

/* Undo action name */
"Unlink (Undo action name)" = "中斷連結";

/* Undo action name */
"Unscript (Undo action name)" = "標準位置";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "使用所有連字";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "使用標準字元間距";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "使用標準連字";

/* Web Inspector window title */
"Web Inspector — %@" = "網頁檢閱器 — %@";

/* Pseudo plug-in name, visible in Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "WebKit 內建 PDF";

/* message in authentication panel */
"Your login information will be sent securely." = "您的登入資訊將以加密方式送出。";

/* message in authentication panel */
"Your password will be sent unencrypted." = "您的密碼將不加密直接送出。";

/* HTTP result code string */
"accepted" = "已接受";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "啟用";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "提示";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "提示對話";

/* An ARIA accessibility group that acts as an application. */
"application" = "應用程式";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "應用程式狀態";

/* An ARIA accessibility group that acts as an article. */
"article" = "文章";

/* accessibility role description for audio element controller */
"audio element controller" = "音訊元件控制器";

/* accessibility role description for audio element controller */
"audio element playback controls and status display" = "音訊元件播放控制和狀態顯示";

/* accessibility role description for seek back 30 seconds button */
"back 30 seconds" = "後 30 秒";

/* HTTP result code string */
"bad gateway" = "閘道器錯誤";

/* HTTP result code string */
"bad request" = "要求錯誤";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "橫幅";

/* accessibility help text for play button */
"begin playback" = "開始播放";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "勾選";

/* HTTP result code string */
"client error" = "用戶端錯誤";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "互補";

/* HTTP result code string */
"conflict" = "衝突";

/* An ARIA accessibility group that contains content. */
"content" = "內容";

/* HTTP result code string */
"continue" = "繼續";

/* HTTP result code string */
"created" = "已建立";

/* accessibility help text for movie status display */
"current movie status" = "目前影片狀態";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "目前影片時間（以秒計算）";

/* definition phrase */
"definition" = "定義";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "對話框";

/* An ARIA accessibility group that acts as a document. */
"document" = "文件";

/* accessibility role description for elapsed time display */
"elapsed time" = "經過時間";

/* HTTP result code string */
"expectation failed" = "與預期不符";

/* accessibility role description for fast forward button */
"fast forward" = "快轉";

/* accessibility role description for fast reverse button */
"fast reverse" = "倒轉";

/* HTTP result code string */
"forbidden" = "已禁止";

/* HTTP result code string */
"found" = "已找到";

/* accessibility role description for enter fullscreen button */
"fullscreen" = "全螢幕";

/* HTTP result code string */
"gateway timed out" = "閘道已逾時";

/* accessibility role description for headings */
"heading" = "標題";

/* accessibility role description for hide closed captions button */
"hide closed captions" = "隱藏隱藏式字幕";

/* accessibility role description for image map */
"image map" = "影像地圖";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "未定時間";

/* HTTP result code string */
"informational" = "資訊性";

/* HTTP result code string */
"internal server error" = "內部伺服器錯誤";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "跳至";

/* HTTP result code string */
"length required" = "所需長度";

/* accessibility role description for link */
"link" = "連結";

/* accessibility role description for list marker */
"list marker" = "列表標記";

/* An ARIA accessibility group that acts as a console log. */
"log" = "記錄";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "主要";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "跑馬燈";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "數學";

/* HTTP result code string */
"method not allowed" = "方式不被允許";

/* HTTP result code string */
"moved permanently" = "已永久搬移";

/* accessibility role description for timeline slider */
"movie time" = "影片時間";

/* accessibility help text for timeline slider */
"movie time scrubber" = "影片時間列";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "影片時間列捲動條";

/* HTTP result code string */
"multiple choices" = "多重選擇";

/* accessibility role description for mute button */
"mute" = "靜音";

/* accessibility help text for mute button */
"mute audio tracks" = "啟用音軌靜音";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "導覽";

/* HTTP result code string */
"needs proxy" = "需要代理伺服器";

/* HTTP result code string */
"no content" = "無內容";

/* HTTP result code string */
"no error" = "無錯誤";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "尚未選取檔案";

/* HTTP result code string */
"no longer exists" = "已不存在";

/* HTTP result code string */
"non-authoritative information" = "非授權資訊";

/* HTTP result code string */
"not found" = "找不到";

/* HTTP result code string */
"not modified" = "未修改";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "附註";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "影片剩餘秒數";

/* HTTP result code string */
"partial content" = "部分內容";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "樣式不符";

/* accessibility role description for pause button */
"pause" = "暫停";

/* accessibility help text for pause button */
"pause playback" = "暫停播放";

/* HTTP result code string */
"payment required" = "需要付費";

/* accessibility role description for play button */
"play" = "播放";

/* HTTP result code string */
"precondition failed" = "先決條件失敗";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "按下";

/* HTTP result code string */
"proxy authentication required" = "所需代理伺服器授權";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "範圍溢位";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "範圍向下溢位";

/* HTTP result code string */
"redirected" = "已轉址";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "區域";

/* accessibility role description for time remaining display */
"remaining time" = "剩餘時間";

/* HTTP result code string */
"request timed out" = "要求逾時";

/* HTTP result code string */
"request too large" = "要求太大";

/* HTTP result code string */
"requested URL too long" = "要求的 URL 太長";

/* HTTP result code string */
"requested range not satisfiable" = "不符合要求範圍";

/* HTTP result code string */
"reset content" = "重置內容";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "將串流影片返回即時模式";

/* accessibility role description for return to real time button */
"return to realtime" = "返回即時模式";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "搜尋";

/* HTTP result code string */
"see other" = "請見其他";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "尋找影片後 30 秒";

/* accessibility help text for fast rewind button */
"seek quickly back" = "快速向後略過";

/* accessibility help text for fast forward button */
"seek quickly forward" = "快速向前略過";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "選取";

/* HTTP result code string */
"server error" = "伺服器錯誤";

/* HTTP result code string */
"service unavailable" = "無法取得服務";

/* accessibility role description for show closed captions button */
"show closed captions" = "顯示隱藏式字幕";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "開始顯示隱藏式字幕";

/* accessibility role description for movie status */
"status" = "狀態";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "精確度不符";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "停止顯示隱藏式字幕";

/* HTTP result code string */
"success" = "成功";

/* HTTP result code string */
"switching protocols" = "切換通訊協定";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "標籤頁面板";

/* HTTP result code string */
"temporarily redirected" = "暫時性轉址";

/* term word of a definition */
"term" = "期限";

/* accessibility role description for timeline thumb */
"timeline slider thumb" = "時間列滑桿捲動條";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "計時器";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "太長";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "工具提示";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "類型不符";

/* HTTP result code string */
"unacceptable" = "無法接受";

/* HTTP result code string */
"unauthorized" = "未經授權";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "取消勾選";

/* HTTP result code string */
"unimplemented" = "未實行的";

/* Unknown filename */
"unknown" = "未知";

/* accessibility role description for turn mute off button */
"unmute" = "解除靜音";

/* accessibility help text for un mute button */
"unmute audio tracks" = "解除音軌靜音";

/* HTTP result code string */
"unsupported media type" = "不支援的媒體類型";

/* HTTP result code string */
"unsupported version" = "不支援的版本";

/* Validation message for required form control elements that have no value */
"value missing" = "遺失數值";

/* accessibility role description for video element controller */
"video element controller" = "視訊元件控制器";

/* accessibility role description for video element controller */
"video element playback controls and status display" = "視訊元件播放控制和狀態顯示";

